[
  "obsidian-git",
  "calendar",
  "table-editor-obsidian",
  "dataview",
  "url-into-selection",
  "better-word-count",
  "recent-files-obsidian",
  "juggl",
  "obsidian-plugin-toc",
  "footlinks"
]